{
  "news": [

    {
      "id": "1",
      "tags": "ATP, Tour",
      "category": "General",

      "title": " سيمونا هاليب تعرب عن جاهزيتها للتحديات الذهنية التي تشكلها فترة الحجر الصحي في أستراليا المفتوحة",

      "summary": "اعترفت سيمونا هاليب الفائزة بالبطولات الأربع الكبرى مرتين أن 14 يومًا من الحجر الصحي قبل بطولة أستراليا المفتوحة للتنس ستكون صعبة ذهنياً ، لكنها تشعر أن تجارب الحجر الصحي لموسم العام 2020 ستضعها في موضع جيد",


      "coverImage": "https://tennisarabia.github.io/media/hlep.jpg",

      "copyrights": "CC Image courtesy of ValeAlemanno @flickr",

      "date": "2021-01-11T04:05:44Z",

      "bodyText": "<p>اعترفت سيمونا هاليب الفائزة بالبطولات الأربع الكبرى مرتين أن 14 يومًا من الحجر الصحي قبل بطولة أستراليا المفتوحة للتنس ستكون صعبة ذهنياً ، لكنها تشعر أن تجارب الحجر الصحي لموسم العام 2020 ستضعها في موضع جيد.</p> <p>وكان قد تم تأجيل بطولة استراليا المفتوحة وهي بطولة الجراند سلام لافتتاحية لموسم 2021 إلى 8 فبراير للسماح للاعبين بالحجر الصحي لمدة أسبوعين في مناطق مخصصة للحجر الصحي.</p> <p>مع العلم أن مناطق الحجر الصحي ليست غريبة على اللاعبين حيث استخدمتها عدة بطولات في عام 2020 بعد استئناف جولة اتحاد لاعبات التنس المحترفات بعد توقف دام خمسة أشهر بسبب جائحة فيروس كورونا.</p> <p>وقالت هاليب لرويترز: أعلم أن الأمر سيكون صعبًا ذهنياً ، لكني أشعر أن تجربتي للحجر الصحي في 2020 ستساعدني في معرفة المزيد عما يمكن توقعه. أنا أيضًا أقل توترًا لأنني أعلم أن الفايروس لديهم تحت السيطرة في أستراليا وأنه بمجرد خروجنا من الحجر الصحي ، سنكون أحرارًا!</p> <p>وأضافت مع عام كامل من الإغلاق بتنا جميعًا معتادون على قضاء الوقت في الداخل أكثر مما كنا عليه من قبل.</p>"
    },
    {
      "id": "2",
      "tags": "تنس رجال , استراليا المفتوحة",
      "category": "استراليا المفتوحة",

      "title": "روجر فيدرر ينسحب من بطولة استراليا المفتوحة 2021",

      "summary": "أكدت ادارة البطولة في بيان صحفي يوم الإثنين انسحاب روجر فيدرر من بطولة أستراليا المفتوحة 2021 المقامة في ملبورن. وكانت آخر مشاركة للسويسري في بطولة أستراليا المفتوحة 2020 وكان قد حصل على فوزه المائة في البطولة في الجولة الثالثة ووصل إلى نصف النهائي، حيث خسر أمام نوفاك دجوكوفيتش. وأجرى فيدرر منذ ذلك الحين عمليتين جراحيتين في الركبة اليمنى.",


      "coverImage": "https://tennisarabia.github.io/media/roger2.jpg",
      "copyrights": "CC Image courtesy of PaschkaBoronsov @flickr",

      "date": "2020-12-29T03:05:44Z",

      "bodyText": "<p>أكدت ادارة البطولة في بيان صحفي يوم الإثنين انسحاب روجر فيدرر من بطولة أستراليا المفتوحة 2021 المقامة في ملبورن.</p> <p>وكانت آخر مشاركة للسويسري في بطولة أستراليا المفتوحة 2020 وكان قد حصل على فوزه المائة في البطولة في الجولة الثالثة ووصل إلى نصف النهائي، حيث خسر أمام نوفاك دجوكوفيتش. وأجرى فيدرر منذ ذلك الحين عمليتين جراحيتين في الركبة اليمنى.</p> <p>وكان فيدرر قد شارك في القرعة الرئيسية لبطولة أستراليا المفتوحة كل عام منذ ظهوره الأول في عام 2000, وفاز فيها 6 مرات.</p> <p>بالتعليق على الإنسحاب قال مدير البطولة كربج تيلي: في النهاية ، نفد وقت روجر ليجهز نفسه لقسوة بطولة الجراند سلام ، وكان محبطًا للغاية لأنه لن يأتي إلى ملبورن في عام 2021، لطالما احتلت بطولة أستراليا المفتوحة مكانة خاصة في قلبه, نتمنى له كل التوفيق بينما يستعد لعودته في وقت لاحق من العام ونتطلع إلى رؤيته في استراليا العام المقبل 2022.</p>"
    },
    {
      "id": "3",
      "tags": "ATP, Tour",
      "category": "General",

      "title": "جدول بطولات القسم الأول من 2021",

      "summary": "  أعلن اتحاد لاعبي التنس المحترفين عن تحديث لتقويم جولة اتحاد لاعبي التنس المحترفين لعام 2021…",


      "coverImage": "https://tennisarabia.github.io/media/AO.jpg",
      "copyrights": "CC Image courtesy of AndyTyler @flickr",

      "date": "2020-12-29T03:05:44Z",

      "bodyText": "<p>أعلن اتحاد لاعبي التنس المحترفين عن تحديث لتقويم جولة اتحاد لاعبي التنس المحترفين لعام 2021.</p> <p>سيبدأ الأسبوع الافتتاحي للموسم&nbsp;ببطولة&nbsp;ديلراي 250 نقطة، تزامنا مع بطولة&nbsp;أنطاليا ، تركيا 250 نقطة.</p> <p><strong>جدول بطولات القسم الأول للرجال من 2021:</strong></p> <table class=\"table table-bordered\" style=\"direction: ltr; text-align: right;\"> <thead class=\"thead-dark\"> <tr> <th>التاريخ&nbsp;</th> <th>الموقع&nbsp;</th> <th>البطولة</th> </tr> </thead> <tbody> <tr> <td>5-13 /01/2021</td> <td>ديلراي, فلوريدا</td> <td>بطولة شاطئ ديلراي 250</td> </tr> <tr> <td>5-13 /01/2021</td> <td>أنطاليا</td> <td>بطولة أنطاليا 250&nbsp;</td> </tr> <tr> <td>10-13 /01/2021</td> <td>الدوحة</td> <td>تصفيات بطولة استراليا المفتوحة</td> </tr> <tr> <td>31/01/2021 -&nbsp;6 /02/2021</td> <td>ملبورن, استراليا</td> <td>ملبورن 1</td> </tr> <tr> <td>31/01/2021&nbsp;-&nbsp;6&nbsp;/02/2021</td> <td>ملبورن, استراليا</td> <td>ملبورن 2</td> </tr> <tr> <td>1-5 /02/2021</td> <td>ملبورن, استراليا</td> <td>كأس ATP</td> </tr> <tr> <td>8-21 /02/2021</td> <td>ملبورن, استراليا</td> <td>بطولة استراليا المفتوحة</td> </tr> </tbody> </table> <p>*يرجى العلم أن المواعيد&nbsp;خاضعة&nbsp;للتغير لأسباب متعلقة بالجائحة.</p> <p><strong>جدول بطولات القسم الأول للنساء من 2021:</strong></p> <table class=\"table table-bordered\" style=\"direction: ltr; text-align: right;\"> <thead class=\"thead-dark\"> <tr> <th>التاريخ&nbsp;</th> <th>الموقع&nbsp;</th> <th>البطولة</th> </tr> </thead> <tbody> <tr> <td>5/01/2021</td> <td>&nbsp;ابو ظبي</td> <td>بطولة ابو ظبي</td> </tr> <tr> <td>10-13 /01/2021</td> <td>دبي</td> <td>تصفيات بطولة استراليا المفتوحة</td> </tr> <tr> <td>31/01/2021 -&nbsp;6 /02/2021</td> <td>ملبورن, استراليا</td> <td>&nbsp;ملبورن 1 500 نقطة</td> </tr> <tr> <td>31/01/2021&nbsp;-&nbsp;6&nbsp;/02/2021</td> <td>ملبورن, استراليا</td> <td>&nbsp;ملبورن&nbsp;2 500 نقطة</td> </tr> <tr> <td>8-21 /02/2021</td> <td>ملبورن, استراليا</td> <td>بطولة استراليا المفتوحة</td> </tr> </tbody> </table> <p>*يرجى العلم أن المواعيد&nbsp;خاضعة&nbsp;للتغير لأسباب متعلقة بالجائحة.</p> <p>&nbsp;</p>"
    },
    {
      "id": "4",
      "tags": "ATP, Tour",
      "category": "General",

      "title": "دجوكوفيتش يفوز بجائزة احمق 2020",

      "summary": "يقولون إن المنافسة كانت قوية ، ومعظم لاعبي كرة القدم تميزوا بحركاتهم المخالفة للقواعد, ومع ذلك ، فقد منحوا الجائزة للنجم الصربي نوفاك دجوكوفيتش",


      "coverImage": "https://tennisarabia.github.io/media/nole1.jpg",
      "copyrights": "CC Image courtesy of carine06 @flickr",

      "date": "2020-12-29T03:05:44Z",

      "bodyText": "<p>كان العام 2020 فريدًا حقًا ، من إلغاء البطولات إلى بعض القواعد الجديدة.</p> <p>أيضًا جلب لنا عام 2020 بعض اللحظات الصادمة والغريبة. وبينما كانت بي بي سي تعلن عن الأفضل في عام 2020 , قررت ديلي ميل تغيير كل شيء والبدء في تقديم جوائز 'بديلة' عن جوائز الأفصل.</p> <p>الصحيفة البريطانية قررت منح جائزة كوفيديوت العام (احمق ازمه الكوفيد 19).</p> <p>يقولون إن المنافسة كانت قوية ، ومعظم لاعبي كرة القدم تميزوا بحركاتهم المخالفة للقواعد, ومع ذلك ، فقد منحوا الجائزة للنجم الصربي نوفاك دجوكوفيتش.</p> <p>فقط دجوكوفيتش هو القادر على ضرب الكرة في وجه الحكم الذي ادى لاستبعاده من بطولة الولايات المتحدة المفتوحة، ومع ذلك لم تقترب من أن تكون أكثر لحظاته إثارة للجدل في العام.</p> <p>ما أهله للفوز بالجائزة كان استضافته لبطوله ادريا الودية في منطقة البلقان خلال حظر التجول في شهر يونيو وبعد إلغاء معظم بطولات التنس في تلك الفتره.</p> <p>مع عدم وجود تباعد اجتماعي في الحشود ومقاطع الفيديو الخاصة بالنجوم الذين يحتفلون معًا في النوادي الليلية، لم يكن مفاجئًا عندما تم إلغاء بافي البطولة مع انتقال المرض لبعض الاعبين المشاركين بما في ذلك نوفاك وزوجته يلينا.</p> <p>يشار بالذكر ان نوفاك قدم اعتذار رسمي فور اعلان اصابته بالمرض وعبر عن اسفه وانه كان من الغباء اقامة البطولة الوديه في مثل تلك الظروف. وكان من أهم المشاركين بالحدث النجم النمساوي دومينيك تيم والألماني ساشا زفيريف.</p> <p>لحسن الحظ ، تعافى جميع المصابين - وحصل نوفاك على جائزة أخرى بعد كل شيء.</p>"
    },
    {
      "id": "5",
      "tags": "ATP, Tour",
      "category": "General",

      "title": "مدير بطولة مدريد المفتوحة للتنس ينصح سيرينا ويليامز بالاعتزال",

      "summary": "تساءل اللاعب الروماني عن سبب استمرار سيرينا بطلة البطولات الأربع الكبرى 23 مرة في اللعب في سن 39 ، حيث أدلى بهذه التعليقات على التلفزيون الروماني",


      "coverImage": "https://tennisarabia.github.io/media/serena.jpg",

      "date": "2020-12-29T03:05:44Z",
      "copyrights": "CC Image courtesy of MarianneBevis @flickr",

      "bodyText": "<p>حث أيون تيرياك ، مدير بطولة مدريد المفتوحة للتنس ، سيرينا ويليامز على الاعتزال ، في تصريحات أثارت انتقادات كثيرة.</p> <p>تساءل اللاعب الروماني عن سبب استمرار سيرينا بطلة البطولات الأربع الكبرى 23 مرة في اللعب في سن 39 ، حيث أدلى بهذه التعليقات على التلفزيون الروماني.</p> <p>وقال: في هذا العمر والوزن الني هي عليه الآن ، لا تتحرك بسهولة كما كانت تفعل قبل 15 عامًا. وأضاف, كانت سيرينا لاعبة رائعة. إذا كان لديها القليل من الحشمة، فإنها يجب أن تتقاعد.</p> <p>وكان تيرياك قد شكك في مستوى ويليامز البدني في عام 2018 حيث سأل عن سبب استمرار الأسطورة الأمريكية في اللعب على الرغم من كونها خارج مستوى لياقتها البدنية المعتادة.</p> <p>وقال تيرياك في تصريحات ألهمت سيرينا للانسحاب من بطولة مدريد المفتوحة 2018: مع كل الاحترام ، سيرينا وليامز وزنها 90 باوند (40 كج تقريبا) بعمر ال36 ، أود أن أرى شيئًا آخر ، أود أن أرى لاعبة مثل ستيفي جراف.</p> <p>أجابت ويليامز في ذلك الوقت: أقول دائمًا إن من حق الناس إبداء آرائهم, أنا متأكدة أن في تنس السيدات يوجد مواضيع أهم للحديث عنها، ولكن سيكون لدي كلمات معه ، صدقوني ، سأحادثه. إنه تعليق جاهل ، وهو تعليق متحيز جنسيا ، وربما يكون هاذا الرجل جاهل.</p> <p>ولم تحصل تعليقات تيرياك الجدبدة على أي رد من ويليامز، لكن زوجها أليكسيس أوهانيان كتب على حسابه على تويتر: من الآمن أن نقول إن لا أحد يهتم بما يفكر فيه أيون تيرياك.</p> <p>يذكر أن ويليامز تتوق إلى العودة إلى الملاعب في عام 2021 وهي تتدرب الآن تجهيزا لبطولة أستراليا المفتوحة ، والتي من المقرر أن تبدأ في 8 فبراير.</p>"
    },
    {
      "id": "6",
      "tags": "ATP, Tour",
      "category": "General",

      "title": " موغوروزا تتدرب مع الحرس المدني الإسباني قبل بدء الموسم",

      "summary": " لطالما رغبت في القيام بتدريب عسكري منذ أن كانت طفلة صغيرة ، لكن ذلك لم يكن توقيتا مناسباً",


      "coverImage": "https://tennisarabia.github.io/media/muguruza.jpg",
      "copyrights": "CC Image courtesy of JC @flickr",

      "date": "2020-12-29T03:05:44Z",

      "bodyText": "<p>يقضي معظم لاعبي التنس وقت فراغهم في التنقل ذهابًا وإيابًا بين الشاطئ وصالة الألعاب الرياضية والملعب. لكن ليس غاربين موغوروزا.</p> <p>لقد انهت موسم 2019 في تسلق قمة جبل كليمنجارو ، لتصل إلى نهائي بطولة أستراليا المفتوحة بعد ذلك. هذا الموسم ، قضت تدريبها في مايوركا مع الحرس المدني الإسباني.</p> <p>وفي حديثها إلى موقع بطولة فرنسا المفتوحة على الإنترنت ، قالت موغوروزا إن تسلقها لكليمنجارو جعلها حادة ومنتعشة.</p> <p>وقالت: إنها تجربة صعبة تجعلك تتعلم المزيد عن نفسك. من الصعب عليك جسديًا وذهنيًا أن تكون هناك، كنت أبحث عن شيء ممتع ، تجربة مختلفة!</p> <p>وقالت المصنفة 15 عالميا إن تدريباتها العسكرية الأخيرة كانت ملهمة. وأضافت: لطالما أردت أن أتدرب عسكرياً منذ أن كنت طفلة صغيرة ، لكن التوقيت لم يكن جيداً.</p> <p>لقد كان أسبوعًا رائعًا. ذهبنا إلى مايوركا للتدرب هناك ، وشاركنا بالكثير من الأنشطة مع الحرس، كانوا بالفعل مذهلين ،شاركوا معنا هذا النوع من العمل الذي يقومون به, الذي في الواقع لا أحد يعرفه ، وهم لا يحصلون على جوائز أو تكريمات لما يقومون به.</p> <p>وقالت اللاعبة الإسبانية البالغة من العمر 27 عامًا أنها تتوق الآن إلى بداية جيدة للموسم. وانها في هذه المرحلة من حياتها المهنية، تكون أكثر حماسًا للاستفادة الكاملة من الفرص المتاحة لها، وأكدت: عقليتي تتتحول إلى خوض كل بطولة بأسلوب مختلف ، والآن عند الذهاب إلى كل بطولة كبرى أفكر أنني سعيد لوجودي هنا.</p> <p>يذكر ان موغوروزا كانت قد بدأت بداية قوية في بطولة أبو ظبي ، حيث هزمت كل من كريستينا ملادينوفيتش وأليكساندرا ساسنوفيتش في جولات متتالية ، لتحجز موعداً لأول مرة مع ماريا ساكاري يوم الأحد.</p>"

    },
    {
      "id": "7",
      "tags": "ATP, Tour",
      "category": "General",

      "title": "لتقليل المخاطر إلى الحد الأدنى ، أندي موراي يتراجع عن ديلراي بيتش",

      "summary": "بعد الكثير من النقاش مع فريقي ، قررت عدم السفر للعب في ديلراي بيتش ، قال موراي في بيان صحفي ",


      "coverImage": "https://tennisarabia.github.io/media/murray.jpg",
      "copyrights": "CC Image courtesy of smarch0987 @flickr",

      "date": "2020-12-29T03:05:44Z",

      "bodyText": "<p>انسحب آندي موراي ، المصنف الأول عالميًا سابقًا ، من بطولة ديلراي بيتش المفتوحة الأسبوع المقبل بعد تعقد إجراءات السفر بعد ظهور فصيلة متحورة من فايروس كوفيد 19.</p> <p>كان قد تم إعلان مشاركة موراي في البطولة يوم عيد الميلاد كورقة رابحة (wild card). ولكن بحلول يوم الأربعاء، تم حذف اسمه وصورته من موقع البطولة على الإنترنت. وتم إعلان انسحابه يوم الخميس.</p> <p>وقال موراي في بيان صحفي خاص بالبطولة: بعد الكثير من المداولات مع فريقي ، قررت عدم السفر للعب في ديلراي بيتش. نظرًا للزيادة في معدلات الإصابة بكوفيد وتعقيد الرحلات الجوية عبر المحيط الأطلسي. أريد تقليل المخاطر قبل بطولة أستراليا المفتوحة. أنا ممتن حقًا لتفهم منظمي البطولة وأتطلع إلى اللعب هناك قريبًا.</p> <p>كما انسحب البريطاني دانيال إيفانز المصنف رقم واحد في بريطانيا و رقم 31 عالميا، الكندي ميلوس راونيتش يعتبر المصنف الأول بهذه البطولة المقامة في فلوريدا، ومن بين المشاركين, ثلاثة من الأبطال الخمسة السابقين لهذه البطولة وهم: رايلي أوبلكا (2020) وفرانسيس تيافو (2018) وسام كويري (2016).</p>"
    },
    {
      "id": "8",
      "tags": "ATP, Tour",
      "category": "General",

      "title": "دجوكوفيتش و نادال لمتابعة كتابة التاريخ في عام 2021",

      "summary": "يتصدر نوفاك دجوكوفيتش ورافائيل نادال كأفضل 2 لاعبين في تصنيفات اتحاد لاعبي التنس المحترفين وسيطارد كلا الرجلين التاريخ في عام 2021 ، حيث يتطلعان إلى إضافة المزيد إلى سيرتهما الذاتية الاستثنائية ",


      "coverImage": "https://tennisarabia.github.io/media/2GOATS.jpg",

      "date": "2020-12-29T03:05:44Z",

      "copyrights": "CC Image courtesy of nadal: smarch0987 Djoko: carine06 @flickr",

      "bodyText": "<p>يتصدر نوفاك دجوكوفيتش ورافائيل نادال بصفتهما أفضل 2 لاعبين في تصنيفات اتحاد لاعبي التنس المحترفين وسيطارد كلا الرجلين التاريخ في عام 2021 ، حيث يتطلعان إلى إضافة المزيد إلى سيرتهما الذاتية الغير العادية.</p> <p>تلقى الثنائي تهديداً مبكراً للموسم المقبل في نهائيات نيتو للماسترز لعام 2020 من قبل دومينيك تيم ودانييل ميدفيديف ، اللذين حققا انتصارات ضد النجمين في طريقهما إلى المباراة النهائية للبطولة.</p> <p>يتصدر تيم المصنف 3 عالميا وبطل لندن للماسترز ميدفيديف قائمة المنافسين لهيمنة دجوكوفيتش ونادال هاذا العام. وتضم هذه القائمة بطل نهائيات نيتو للعام السابق ستيفانوس تسيتسيباس وأفضل لاعب في عام 2020 أندريه روبليف. قبل الموسم الجديد، يلقي موقع ATPTour.com نظرة على خمسة من أهم الأحداث التي يجب مشاهدتها هاذا العام:</p> <p><strong>1) نوفاك يلاحق التاريخ</strong><br />بعد أن أصبح ثاني رجل فقط يحتل المركز الأول في تصنيفات ATP لمدة 300 أسبوع في 21 ديسمبر ، سيضع دجوكوفيتش أنظاره على أحد أكثر الأرقام القياسية المرموقة في التنس في الربع الأول من موسم جولة ATP لعام 2021. يتأخر اللاعب الصربي حاليًا بتسعة أسابيع عن سجل روجر فيدرر البالغ 310 أسابيع في صدارة هذه الرياضة.</p> <p>دجوكوفيتش ، الذي يتصدر المنافسه منذ فترة طويلة بفارق 2180 نقطة عن المصنف رقم 2 في العالم رافائيل نادال ، يسعى لتحطيم رقم روجرفيدرر إذا تمكن من الحفاظ على موقعه في صدارة الرياضة حتى 8 مارس 2021.</p> <p>مع ذلك هذا ليس الرقم القياسي الوحيد في الذي يطارده الصربي العام القادم. ففي عام 2020 ، تجاوز دجوكوفيتش رقمًا قياسيًا لمثله الأعلى بيت سامبراس وهو أن يكون المصنف الأول عالميًا في نهاية العام لستة أعوام (ليست متتالية).</p> <p>أيضاً يسعى اللاعب البالغ من العمر 33 عامًا إلى أن يكون الاعب الوحيد الذي ينهي العام بالمركز الأول لأكثر من سنة متتالية للمرة الثالثة (وكان قد فعلها في أعوام 2011-2012 ، 2014 -2015).</p> <p><strong>2) هل لدى رافا دافع جديد للإنجاز؟</strong><br />عادل رافائيل نادال الرقم القياسي الذي حققه فيدرر وهو 20 لقبًا في بطولة جراند سلام في رولان جاروس في عام 2020 وأنهى العام بحصوله على المركز الثاني للمرة الثانية عشر وهو رقم قياسي.</p> <p>السؤال هو ، هل سيتمكن الإسباني من العودة إلى الصدارة في عام 2021؟ يشير التاريخ إلى أنه أكثر من قادر على ذلك.</p> <p>نادال ودجوكوفيتش هما الوحيدين اللذين استعادا المركز الأول على مستوى العالم مرتين بعد خسارته. وكان قد أنهى نادال عامي 2008 و 2010 في المركز الأول على مستوى العالم وكرر هذا الإنجاز عندما احتل المركز الأول في عامي 2017 و 2019. ويهدف اللاعب البالغ من العمر 34 عامًا ، والذي احتل أيضًا المركز الأول في عام 2013 ، إلى معادلة دجوكوفيتش وسامبراس بانهاء العام بالمركز الأول لست مرات.</p> <p>وستعتمد آمال بطل الجراند سلام 20 مرة في العودة إلى المركز الأول على قدرته على إضافة المزيد من البطولات الأربع الكبرى وبطولات الأساتذة ماسترز ذات 1000 نقطة الى جعبته. وسيحاول نادال الابتعاد عن فيدرر كأكثر الفائزين تاريخيا ًبألقاب الجراند سلام عن طريق الفوز باللقب الحادي والعشرين العام المقبل واستعادة المركز الأول في صدارة تصنيف الفائزين ببطولات كؤوس الماسترز 1000 نقطة. دجوكوفيتش يتفوق حاليا على نادال كبطل للماسترز 1000 نقطة ل 35 مرة بفارق بطولة واحدة.</p> <p><strong>3) هل يمكن لدومينيك تيم اتخاذ الخطوة التالية؟</strong><br />بعد أن أصبح أول لاعب منذ ست سنوات يفوز بأول لقب له في البطولات الأربع الكبرى في بطولة الولايات المتحدة المفتوحة لعام 2020 ، هزم تيم منافسيه الرئيسيين دجوكوفيتش ونادال في طريقه إلى المركز الثاني على التوالي في نهائيات نيتو للماسترز في لندن. النمساوي الآن على مسافة قريبة من نقطة تحول رئيسية في مسيرته في عام 2021.</p> <p>يحتل تيم حاليًا المركز الثالث بفارق 725 نقطة فقط خلف نادال المصنف 2 عالميًا. آخر لاعب كان قد احتل المركز الثاني من خارج مجموعة اللاعبين الأربعة الكبار (فيدرر ونادال ودجوكوفيتش وآندي موراي) كان ليتون هيويت في يوليو 2005.</p> <p>ومن مفاتيح ثيم لتحقيق هذا الهدف هو مدى قدرته على الحفاظ على تفوقه الأخير ضد منافسيه الرئيسيين. وكان تيم منذ بداية موسم 2019 حتى اللآن قد تفوق بالمواجهات المباشرة مع الاعبين الثلاثة الكبار بواقع 9-3 حيث حصد (3-0) ضد فيدرر , (3-1) ضد نادال و و (3-2) ضد دجوكوفيتش .</p> <p><strong>4) هل يستطيع ميدفيديف الحفاظ على رتمه؟</strong><br />أنهى دانييل ميدفيديف عام 2020 كلاعب متألق في جولة اتحاد لاعبي التنس المحترفين. وكان قد انهى العام بالفوز بعدة ألقاب متتالية منها نهائيات رولكس باريس ماسترز ونهائيات نيتو للأساتذة الماسترز لينهي العام بسلسلة من الإنتصارات لعشر مباريات متتالية ، والتي تضمنت سبعة انتصارات ضد مصنفين من المراكز العشرة الأولى.</p> <p>إذا تمكن ميدفيديف من مواصلة تألقه، فسوف يكون بإمكانه الانضمام إلى تيم كمنافس لدجوكوفيتش ونادال على المركزين الأولين في الرياضة. وكان ميدفيديف المصنف رقم 4 عالميا قد بدأ عام 2020 بقوة حيث افتتح مشواره في 2020 بسبعة انتصارات من تسع مباريات في أستراليا.</p> <p><strong>5) الانتقال إلى تورين</strong><br />بعد 12 نسخة في صالة O2 في لندن ، انتقلت نهائيات نيتو للأساتذة ماسترز إلى تورين للأعوام 2021 إلى 2025. وسيهدف أكبر نجوم الفردي والزوجي في جولة اتحاد لاعبي التنس المحترفين إلى إنهاء العام من خلال التنافس في أكبر صالة رياضية داخلية في إيطاليا: بالا ألبيتور.</p> <p>سوف تنتقل البطولة نهاية الموسم 2021 إلى دولة تشهد رياضة التنس صعودًا قويًا. يوجد حاليًا ثمانية لاعبين إيطاليين في قائمة أفضل 100 في تصنيفات اتحاد لاعبي التنس المحترفين، يتصدرهم المشارك في نهائيات نيتو للأساتذة ماسترز لعام 2019 ماتيو بيريتيني.</p> <p>تمتلك إيطاليا أيضًا أصغر لاعب من المصنفين ال100 الأوائل البالغ من العمر 19 عامًا يانيك سينر. و كان المصنف رقم 37 عالميا قد حقق أول لقب له في جولة اتحاد لاعبي التنس المحترفين في صوفيا المفتوحة في نوفمبر.</p> <p>يذكر ان نهائيات نيتو للأساتذة ماسترز هي البطولة الخاتمة للموسم والتي يشارك فيها اعلى ثمانية لاعبين تصنيفاً في تنس الرجال والتي فاز بها الروسي دانييل مدفيديف العام السابق.</p>"
    },
    {
      "id": "9",
      "tags": "ATP, Tour",
      "category": "General",

      "title": "ماريا شارابوفا ... مخطوبة!",

      "summary": "ماريا شارابوفا ، المصنفة الأولى عالميًا سابقًا ، اختارت انستاجرام للإعلان عن خطوبتها من تاجر اللوحات الفنية ألكسندر جيلكس",


      "coverImage": "https://tennisarabia.github.io/media/masha.jpg",

      "date": "2020-12-17T03:05:44Z",

      "copyrights": "Instagram @mariasharapova",

      "bodyText": "<p>أكدت لاعبة التنس المعتزلة البالغة 33 عامًا ، أنها أتمت الخطوبة من رجل الأعمال البريطاني والمؤسس المشارك لدار مزادات Paddle 8 على الإنترنت ، ألكسندر جيلكس.</p> <p>وكانا قد أعلنا الزوجان لأول مرة عن علاقتهما في عام 2018. وكتبت شارابوفا في منشور لطيف على تطبيق إنستاجرام: لقد قلت نعم منذ اليوم الأول الذي التقينا فيه. كان هذا هو سرنا الصغير ، أليس كذلك؟</p> <p>وشارك جيلكس 41 عامًا ، أيضًا الأخبار السعيدة على صفحته الشخصية على إنستاجرام, حيث كتب: شكرًا لأنك جعلتني ولدًا سعيدًا للغاية. أتطلع إلى حياة مليئة بالحب والتعلم منك.</p> <p>يذكر أن رجل الأعمال جيلكس هو صديق مقرب معروف للأمير وليام ، حيث ظل الأصدقاء على اتصال منذ دراستهم في جامعة إيتون.</p>"

    },
    {
      "id": "10",
      "tags": "ATP, Tour",
      "category": "General",

      "title": " إنتقاد الامتيازات الممنوحة لدجوكوفيتش ورافائيل نادال وسيرينا ويليامز",

      "summary": "النجم الفرنسي ينتقد الامتيازات الإضافية الممنوحة لنوفاك دجوكوفيتش ورافائيل نادال وسيرينا ويليامز قبيل إنطلاق استراليا المفتوحة",


      "coverImage": "https://tennisarabia.github.io/media/3goats.jpg",

      "copyrights": "CC Image courtesy of nadal: smarch0987 Djoko: carine06 Serena: MarianneBevis @flickr",

      "date": "2021-01-11T03:05:44Z",

      "bodyText": "<p>انتقد الاعب المصنف السابق ضمن أفضل 25 لاعب في العالم جيريمي تشاردي قرار إدارة بطولة أستراليا المفتوحة بالسماح لأفضل لاعبي العالم بالحجر الصحي في مدينة أديلايد بدلاً من ملبورن ، قائلاً: إنه غريب بعض الشيء.</p> <p>وكان قد أكد مدير بطولة أستراليا المفتوحة، كريج تيلي ، الأسبوع الماضي أنه سيتم تنظيم بطولة إستعراضية لثمانية لاعبين في أديلايد استعدادًا لبطولة الجراند سلام على الملاعب الصلبة.</p> <p>وأضاف تيلي أنه سيسمح للاعبين بالحجر الصحي في جنوب أستراليا ، مضيفًا: اخترنا أفضل ثلاثة لاعبين رجال وثلاث سيدات.</p> <p>يحتل نوفاك دجوكوفيتش ورافائيل نادال ودومينيك تيم حاليًا المراكز الثلاثة الأولى في تصنيف اتحاد لاعبي التنس المحترفين بينما تتصدر آشلي بارتي وسيمونا هاليب ونعومي أوساكا تصنيف اتحاد لاعبات التنس المحترفات.</p> <p>وتم التأكيد لاحقًا على أن سيرينا ويليامز الفائزة 23 مرة في البطولات الأربع الكبرى ستكون أيضًا جزءًا من الحدث الاستعراضي المقام في مركز التنس Memorial Drive مع وجود لاعب واحد لم يتم تأكيده بعد.</p> <p>وعبر صاحب المركز 72 في العالم تشاردي عن حيرته بشأن الامتيازات التي تُمنح لأفضل لاعبي العالم. معبراً لصحيفة ليكيب: هذا الإعلان غريب بعض الشيء. سيتمكنون حتى من الاستفادة من صالة الألعاب الرياضية في الفندق وسيكونون قادرين على أداء تمارينهم خارج حصة الخمس ساعات التي يمكن للجميع الخروج بها...سيكونون قادرين على العيش بشكل طبيعي.</p> <p>وأضاف: لديهم بالفعل الكثير من الامتيازات. إذا كان بإمكانهم فعل كل شيء أكثر منا ، فلن نكون بنفس مستوى الإستعداد. وهذا أمر غريب بالنسبة للرياضة حيث من المفترض أن نكون جميعًا على قدم المساواة.</p> <p>يذكر أنه تم اللإعلان عن آليات عزل للاعبين ضمن مناطق وفترات مغلفة, قبيل واثناء التحضير للبطولة وهاذا ما اثار الجدل عند بعض اللاعبين, حيث سيستفيد المشاركين في البطولة الإستعراضية من المصنفين الأوائل من اجراءات أكثر سلاسة وإمكانية التمرين والممارسة خارج فترات الإغلاق وفي أماكن مختلفة عن باقي اللاعبين.</p>"
    },
    {
      "id": "11",
      "tags": "ATP, Tour",
      "category": "General",

      "title": " روجر فيدرر يتدرب في دبي تمهيداً لعودته من الإصابة",

      "summary": "عاد روجر فيدرر إلى دبي مره اخرى لمتابعة تدريباته السنوية قبل بداية الموسم ، لكن مدربه إيفان ليوبيسيتش أكد أنه لم يتم اتخاذ أي قرار بشأن موعد عودة البطل للعب مرة أخرى",


      "coverImage": "https://tennisarabia.github.io/media/roger.jpg",

      "copyrights": "CC Image courtesy of Tatiana @flickr",

      "date": "2020-12-19T03:05:44Z",

      "bodyText": "<p>عاد روجر فيدرر إلى دبي مره اخرى لمتابعة تدريباته السنوية قبل بداية الموسم ، لكن مدربه إيفان ليوبيسيتش أكد أنه لم يتم اتخاذ أي قرار بشأن موعد عودة البطل للعب مرة أخرى.</p> <p>لم يلعب فيدرر اي مباراة منذ خضوعه لعملية جراحية في الركبة بعد بطولة أستراليا المفتوحة في يناير 2020 ، حيث اعترف النجم السويسري في حفل توزيع للجوائز بأن جهود عودته كانت صعبة. وقال: كنت أتمنى أن أكون 100 في المائة جاهز في أكتوبر. لكنني ما زلت للآن غير جاهز . وتابع فيدرر: سيكون صعبا المشاركة في بطولة أستراليا المفتوحة. كانت عملية الركبة الثانية بمثابة عائق كبير ، ولكن في الأشهر الستة الماضية كان هناك تقدم كبير جداً. دعونا نرى ماذا سيحصل في الشهرين المقبلين. لقد قمت بالكثير من العمل البدني مؤخرًا ، والآن دعونا نرى كيف ستؤول الأمور.</p> <p>وأضاف آمل أنه لا يزال هناك شيء لأقدمه العام المقبل. ولكن إذا كانت هذه النهاية، فإنها نهاية رائعة بالنسبة لي.</p> <p>وأثارت تلك التعليقات الأخيرة تكهنات بأن فيدرر ربما يفكر في التقاعد بعمر 39 عاما ، لكن مدربه ليوبيسيتش أكد أنه يبذل كل ما في وسعه لاستعادة لياقته للعب مرة أخرى.</p> <p>وقال ليوبيسيتش لوسائل الإعلام قبل مغادرته أوروبا في وقت سابق من هذا الأسبوع: الهدف الأول واضح ، الاستعداد للالتزامات الأولى لعام 2021 ، عندما يتمكن من اللعب. ثم سنرى. أستطيع أن أقول ويمبلدون ، لكن من الواضح أن هذا هو الهدف الأول دائماً بالنسبة له ، أضاف المدرب الكرواتي.</p> <p>وأضاف: سنناقش الجدول الزمني عندما يكون هناك معلومات كافية. من الصعب القيام بذلك الآن بدون نقاط ثابتة. نحن نمضي قدمًا في محاولة الاستعداد لعام إعتيادي. اعتبارًا من 14 ديسمبر ، سنكون في دبي للتدريب ، ومن يدري.</p> <p>وتشير تلك التعليقات إلى أن فيدرر قد يميل إلى تخطي بطولة أستراليا المفتوحة إذا لم يكن جسده في حالة جيدة ، حيث لا تزال آماله في وداع أخير لمحبوبته بطولة ويمبلدون في طليعة امنياته.</p>"
    }

  ],
  "menus": [
    {
      "id": "1",
      "tags": "تنس أرابيا الصفحة الرئيسية",
      "title": "الرئيسية",
      "link": "/",
      "date": "2020-12-29T03:05:44Z",
      "bodyText": ""
    },
    {
      "id": "2",
      "tags": "تنس روزنامة بطولات 2021",
      "title": "روزنامة بطولات 2021",
      "link": "?newsId=3",
      "date": "2020-12-29T03:05:44Z",
      "bodyText": ""
    },
    {
      "id": "3",
      "tags": "مقاطع الفيديو",
      "title": "مقاطع الفيديو",
      "link": "?videos",
      "date": "2020-12-29T03:05:44Z",
      "bodyText": ""
    },
    {
      "id": "4",
      "tags": "instagram",
      "title": "@tennisArabia",
      "link": "https://instagram.com/tennisarabia",
      "date": "2020-12-29T03:05:44Z",
      "bodyText": "<a style='margin-top:7px;' href=\"https://instagram.com/_u/tennisarabia\"><svg height=\"100%\" style=\"fill-rule:evenodd;clip-rule:evenodd;stroke-linejoin:round;stroke-miterlimit:2;width: 30px;display: inline-block;vertical-align: top;height: 29px;margin-left: 5px;\" version=\"1.1\" viewBox=\"0 0 600 600\" width=\"100%\" xml:space=\"preserve\" xmlns=\"http://www.w3.org/2000/svg\" xmlns:serif=\"http://www.serif.com/\" xmlns:xlink=\"http://www.w3.org/1999/xlink\"><g transform=\"matrix(1.01619,0,0,1.01619,44,43.8384)\"><path d=\"M251.921,0.159C183.503,0.159 174.924,0.449 148.054,1.675C121.24,2.899 102.927,7.157 86.902,13.385C70.336,19.823 56.287,28.437 42.282,42.442C28.277,56.447 19.663,70.496 13.225,87.062C6.997,103.086 2.739,121.399 1.515,148.213C0.289,175.083 0,183.662 0,252.08C0,320.497 0.289,329.076 1.515,355.946C2.739,382.76 6.997,401.073 13.225,417.097C19.663,433.663 28.277,447.712 42.282,461.718C56.287,475.723 70.336,484.337 86.902,490.775C102.927,497.002 121.24,501.261 148.054,502.484C174.924,503.71 183.503,504 251.921,504C320.338,504 328.917,503.71 355.787,502.484C382.601,501.261 400.914,497.002 416.938,490.775C433.504,484.337 447.553,475.723 461.559,461.718C475.564,447.712 484.178,433.663 490.616,417.097C496.843,401.073 501.102,382.76 502.325,355.946C503.551,329.076 503.841,320.497 503.841,252.08C503.841,183.662 503.551,175.083 502.325,148.213C501.102,121.399 496.843,103.086 490.616,87.062C484.178,70.496 475.564,56.447 461.559,42.442C447.553,28.437 433.504,19.823 416.938,13.385C400.914,7.157 382.601,2.899 355.787,1.675C328.917,0.449 320.338,0.159 251.921,0.159ZM251.921,45.551C319.186,45.551 327.154,45.807 353.718,47.019C378.28,48.14 391.619,52.244 400.496,55.693C412.255,60.263 420.647,65.723 429.462,74.538C438.278,83.353 443.737,91.746 448.307,103.504C451.757,112.381 455.861,125.72 456.981,150.282C458.193,176.846 458.45,184.814 458.45,252.08C458.45,319.345 458.193,327.313 456.981,353.877C455.861,378.439 451.757,391.778 448.307,400.655C443.737,412.414 438.278,420.806 429.462,429.621C420.647,438.437 412.255,443.896 400.496,448.466C391.619,451.916 378.28,456.02 353.718,457.14C327.158,458.352 319.191,458.609 251.921,458.609C184.65,458.609 176.684,458.352 150.123,457.14C125.561,456.02 112.222,451.916 103.345,448.466C91.586,443.896 83.194,438.437 74.378,429.621C65.563,420.806 60.103,412.414 55.534,400.655C52.084,391.778 47.98,378.439 46.859,353.877C45.647,327.313 45.391,319.345 45.391,252.08C45.391,184.814 45.647,176.846 46.859,150.282C47.98,125.72 52.084,112.381 55.534,103.504C60.103,91.746 65.563,83.353 74.378,74.538C83.194,65.723 91.586,60.263 103.345,55.693C112.222,52.244 125.561,48.14 150.123,47.019C176.687,45.807 184.655,45.551 251.921,45.551Z\" style=\"fill-rule:nonzero;fill: #ffffff;\"></path><path d=\"M251.921,336.053C205.543,336.053 167.947,298.457 167.947,252.08C167.947,205.702 205.543,168.106 251.921,168.106C298.298,168.106 335.894,205.702 335.894,252.08C335.894,298.457 298.298,336.053 251.921,336.053ZM251.921,122.715C180.474,122.715 122.556,180.633 122.556,252.08C122.556,323.526 180.474,381.444 251.921,381.444C323.367,381.444 381.285,323.526 381.285,252.08C381.285,180.633 323.367,122.715 251.921,122.715Z\" style=\"fill: #ffffff;fill-rule:nonzero;\"></path><path d=\"M416.627,117.604C416.627,134.3 403.092,147.834 386.396,147.834C369.701,147.834 356.166,134.3 356.166,117.604C356.166,100.908 369.701,87.374 386.396,87.374C403.092,87.374 416.627,100.908 416.627,117.604Z\" style=\"fill: #ffffff;fill-rule:nonzero;\"></path></g></svg> </a>"
    }


  ]
}
